/* Name of the company who owns the license */
"Company: %@\n" = "Spoločnosť: %@\n";

/* No comment provided by engineer. */
"Expiry date: %@\n" = "Dátum exspirácie: %@\n";

/* Type of license key */
"License type: %@\n" = "Typ licencie: %@\n";

/* The name of the person who owns the license */
"Name: %@\n" = "Meno: %@\n";

/* No comment provided by engineer. */
"Number of users: %@\n" = "Počet používateľov: %@\n";

/* No comment provided by engineer. */
"Purchase date: %@\n" = "Dátum nákupu: %@\n";

/* Purchase reference / order number */
"Purchase ref.: %@\n" = "Číslo objedn.: %@\n";

/* 1=name of app */
"You bought %1$@ from the Mac App Store.\n" = "Kúpili ste %1$@ z Mac App Store.\n";
